-- Translations for st_cxv_perks_mcm
return {
	["ui_mcm_rpg_redux_perk_sfx_enable"] = [=[Включить SFX перков?]=],
	["ui_mcm_rpg_redux_perk_sfx_enable_desc"] = [=[Включение этого параметра позволит перкам, активированным или активированным по таймеру эффектам, воспроизводить звук, чтобы игрок знал их текущее состояние.\n
			Выключение этого параметра отключит все звуковые эффекты перков.\n
			\nЗвуковые эффекты от перков будут изменены на основе стандартных настроек Мастер/Звуковые эффекты.]=],
}
