-- Translations for ui_st_experience_skills_ilrathcxv
return {
	["st_perk_mtn_climber_desc"] = [=[Может быть, гор и нет, но вы точно можете на них забраться.]=],
	["st_perk_keen_eye"] = [=[Зоркий глаз]=],
	["st_perk_keen_eye_desc"] = [=[Ваши глаза гораздо лучше без всякого модного прицела.]=],
	["st_perk_rapid_reload_desc_4"] = [=[Скорость - ключ к успеху в пылу сражения. \n \n
		%c[ui_gray_3]ЭФФЕКТЫ:\n
		%c[d_blue] - %c[ui_gray_2] Ваша скорость перезарядки увеличивается на %c[d_green]50%]=],
	["st_perk_keen_eye_desc_3"] = [=[Ваши глаза стали намного лучше без ярко модного прицела.\n \n
		%c[ui_gray_3]ЭФФЕКТЫ:\n
		%c[d_blue] - %c[ui_gray_2] Использование %c[yellow]железных прицелов или негибридных прицелов с 1-кратным увеличением%c[ui_gray_2] %c[d_green]увеличит урон от выстрела в голову на 30%]=],
	["st_perk_mtn_climber_desc_2"] = [=[Гор может и нет, но вы точно сможете подняться.\n \n
		%c[ui_gray_3]ЭФФЕКТЫ:\n
		%c[d_blue] - %c[ui_gray_2] Выносливость и голод при подъеме %c[yellow]уменьшаются на 25%\n
		%c[d_blue] - %c[ui_gray_2] Скорость подъема %c[yellow]увеличивается на 25%]=],
	["st_perk_battleforged_desc_1"] = [=[Детали вашего оружия могут быть повреждены, но они не подведут вас.\n \n
		%c[ui_gray_3]ЭФФЕКТЫ:\n
		%c[d_blue] - %c[ui_gray_2]Детали оружия%c[yellow] при состоянии 70%%c[ui_gray_2] больше %c[d_green]не будут получать урон от стрельбы\n
		%c[d_blue] - %c[ui_gray_2]Это фактически означает, что эти детали не должны попадать в их текущее состояние]=],
	["st_perk_mtn_climber_desc_1"] = [=[Гор, может, и нет, но подняться на них точно можно.\n \n
		%c[ui_gray_3]ЭФФЕКТЫ:\n
		%c[d_blue] - %c[ui_gray_2] Расход выносливости и голода при лазании уменьшен %c[d_orange] на 10%\n
		%c[d_blue] - %c[ui_gray_2] Скорость подъема %c[d_orange]увеличена на 10%]=],
	["st_perk_mtn_climber"] = [=[Альпинист]=],
	["st_perk_battleforged"] = [=[Оружие боевой ковки]=],
	["st_perk_keen_eye_desc_2"] = [=[Ваши глаза намного лучше без всяких наворотов с увеличением.\n \n
			%c[ui_gray_3]ЭФФЕКТЫ:\n
			%c[d_blue] - %c[ui_gray_2] Использование %c[yellow]обычного прицела или прицелов с 1x увеличением%c[ui_gray_2] увеличивает %c[d_green]урон по голове на 20%]=],
	["st_perk_mtn_climber_desc_3"] = [=[Гор может и нет, но вы точно умеете карабкаться.\n \n
			%c[ui_gray_3]ЭФФЕКТЫ:\n
			%c[d_blue] - %c[ui_gray_2] Расход выносливости и голода при лазании %c[d_green]снижен на 40%\n
			%c[d_blue] - %c[ui_gray_2] Скорость лазания %c[d_green]увеличена на 40%]=],
	["st_perk_battleforged_desc"] = [=[Части вашего оружия могут быть повреждены, но они вас не подведут.]=],
	["st_perk_rapid_reload_desc_5"] = [=[Скорость — ключ к успеху в пылу битвы.\n \n
			%c[ui_gray_3]ЭФФЕКТЫ:\n
			%c[d_blue] - %c[ui_gray_2] Ваша скорость перезарядки %c[d_green]увеличена на 75%]=],
	["st_perk_keen_eye_desc_1"] = [=[Ваши глаза намного лучше без всяких наворотов с увеличением.\n \n
			%c[ui_gray_3]ЭФФЕКТЫ:\n
			%c[d_blue] - %c[ui_gray_2] Использование %c[yellow]обычного прицела или прицелов с 1x увеличением%c[ui_gray_2] увеличивает %c[d_green]урон по голове на 10%]=],
}
